{
    "en": [
        "Welcome to Bistro 6ix, where you can find some of the best food in downtown Toronto. We offer fresh and delicious meals 365 days a year. We are a family owned restarant, established in 1987. If you want a friendy and welcoming environment making you feel right at home.",
        "Our Chefs",
        "Al Guiseppe",
        "Al, the founder, has been in the restarant industury for over 30 years. He started off as a dish washer and has moved up the ranks over the years. He has a passion for food and has won several cooking competition.",
        "Lilly Barnard",
        "Lilly is the latest chef to join the Bistro 6ix family and is the youngest member of our team. She has been cooking since she was 7! Lilly has also received training from some of the best in the world at L’Academie de Cuisine",
        "Location",
        "290 Bremner Blvd, ",
        "Toronto, ON M5V 3L9",
        "Hours of Operation",
        "Sunday",
        "10a.m. – 8p.m.",
        "Monday",
        "10a.m. – 8p.m.",
        "Tuesday",
        "10a.m. – 8p.m.",
        "Wednesday",
        "10a.m. – 8p.m.",
        "Thursday",
        "10a.m. – 8p.m.",
        "Friday",
        "10a.m. – 8p.m.",
        "Saturday",
        "10a.m. – 8p.m.",
        "Website designed and made by Bhalachandra Malghan. Change language:"
    ],
    "fr": [
        "Bienvenue au Bistro 6ix, où vous pouvez trouver certains des meilleurs plats du centre-ville de Toronto. Nous offrons des repas frais et délicieux 365 jours par an. Nous sommes un restaurant familial, créé en 1987. Si vous voulez un environnement convivial et accueillant vous faire sentir comme chez vous. ",
        "Nos chefs",
        "Al Guiseppe",
        "Al, le fondateur, est dans l'industrie du restaurant depuis plus de 30 ans. Il a commencé comme lave-vaisselle et a gravi les échelons au fil des ans. Il a une passion pour la nourriture et a remporté plusieurs concours de cuisine.",
        "Lilly Barnard",
        "Lilly est la dernière chef à rejoindre la famille Bistro 6ix et la plus jeune membre de notre équipe. Elle cuisine depuis qu'elle a 7 ans! Lilly a également reçu la formation de certains des meilleurs au monde à L'Academie de Cuisine",
        "Emplacement",
        "290 Bremner Blvd",
        "Toronto, ON M5V 3L9",
        "Heures d'ouverture",
        "Dimanche",
        "10 heures - 20 heures",
        "Lundi",
        "10 heures - 20 heures",
        "Mardi",
        "10 heures - 20 heures",
        "Mercredi",
        "10 heures - 20 heures",
        "Jeudi",
        "10 heures - 20 heures",
        "Vendredi",
        "10 heures - 20 heures",
        "Samedi",
        "10 heures - 20 heures",
        "Site Web conçu et réalisé par Bhalachandra Malghan. Changer de langue:"
    ]
}